<!DOCTYPE html>
<html lang="fr">

<head>
    <meta charset="UTF-8">
    <link rel="stylesheet" href="main.css">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="https://pro.fontawesome.com/releases/v5.10.0/css/all.css" />
    <script src="hamburger.js"></script>
    <title>M&eacute;tier</title>
</head>

<body class="margin-0">
    <div id="bloc_page">
        <nav>
            <div>
                <p>PROJET WEB</p>
            </div>
            <div id="menu">
                <a href="javascript:void(0);" onclick="myFunction()">
                    <img src="Images/bars-solid.svg" alt="Image bars menu mobile">
                </a>
                <ul id="hamburger">
                    <li>
                        <a href="index.html">ACCUEIL</a>
                    </li>
                    <li>
                        <a href="interview.html">PROFESSIONNELLE</a>
                    </li>
                    <li>
                        <a href="cv.html">CV</a>
                    </li>
                    <li>
                        <a href="poster.html">POSTER</a>
                    </li>
                </ul>
            </div>

        </nav>
        <main>
            <div class="jumbotron jumbotron-metier">
                <h1 class="margin-0 text-white">PROFESSIONNELLE</h1>
            </div>
            <section class="row-metier">
                <article class="article-metier">
                    <h2 class="text-center">Questionnaire</h2>
                    <ul>
                        <li>
                            <h3>Fonctionnelle</h3>
                            <ul>
                                <li>En quoi consiste votre m&eacute;tier ?</li>
                                <li>Pour quelle raison avez-vous choisi d’exercer ce m&eacute;tier ? </li>
                                <li>L’image que vous aviez de votre m&eacute;tier est-elle la m&ecirc;me aujourd’hui ? </li>
                                <li>Est-ce que votre m&eacute;tier actuel est celui que vous envisagiez d&egrave;s le d&eacute;part ?</li>
                            </ul>
                        </li>
                        <li>
                            <h3>Parcours</h3>
                            <ul>
                                <li>Quelles &eacute;tudes vous ont men&eacute;es &agrave; votre situation actuelle ?</li>
                                <li>Est-ce un simple emploi ou bien est-ce r&eacute;ellement une vocation ?</li>
                                <li>Avez-vous rencontr&eacute; des difficult&eacute;s particuli&egrave;res lors de votre parcours ?</li>
                                <li>Avez-vous d&eacute;j&agrave; travaill&eacute; dans le secteur priv&eacute;, si oui o&ugrave; ?</li>
                            </ul>
                        </li>
                        <li>
                            <h3>Profil</h3>
                            <ul>
                                <li>Quelles sont les qualit&eacute;s essentielles pour un tel emploi ?</li>
                                <li>Vos centres d'int&eacute;r&ecirc;ts sont-ils en lien avec votre m&eacute;tier ?</li>
                                <li>Le confinement a-t-il chang&eacute; vos habitudes de vie ?</li>
                            </ul>
                        </li>
                        <li>
                            <h3>Emploi</h3>
                            <ul>
                                <li>&ecirc;tes-vous satisfait de votre salaire ?</li>
                                <li>Quelles sont les perspectives d’&eacute;volution d’emploi qui vous sont possibles ?</li>
                                <li>Envisagez-vous de changer de secteur ?</li>
                                <li>Les m&eacute;tiers de l’informatique rencontrent-t-il des difficult&eacute;s pour s’ins&eacute;rer
                                    professionnellement ?</li>
                                <li>Avez-vous rencontr&eacute; des difficult&eacute;s pour vous ins&eacute;rer professionnellement ?</li>
                            </ul>
                        </li>
                    </ul>
                </article>
                <article class="article-metier">
                    <h2 class="text-center">Courriel type</h2>
                    <div>
                        <p>Bonjour M.Bourqui,</p>
                        <p>Nous souhaitons vous contacter afin de vous proposer une interview dans le cadre d’un projet
                            de
                            communication.</p>
                        <p>Lors de cette interview, nous serons amen&eacute;s &agrave; vous poser des questions au sujet de votre
                            parcours, votre m&eacute;tier ainsi que des questions plus g&eacute;n&eacute;rales concernant votre vie
                            professionnelle.</p>
                        <p>L’interview, qui devrait durer une trentaine de minutes environ, se d&eacute;roulerait lors de la
                            semaine du 23 novembre. Elle pourrait avoir lieu apr&egrave;s 18h en semaine.</p>
                        <p>Nous pouvons nous contacter via une plateforme num&eacute;rique pour communiquer par visioconf&eacute;rence
                            telle que Zoom, B.B.B. (Big Blue Button), ou encore Skype. Libre &agrave; vous de choisir parmi ces
                            derni&egrave;res et de nous en faire part.</p>
                        <p>Merci de bien vouloir nous faire part de vos disponibilit&eacute;s afin que nous puissions effectuer
                            cette interview.</p>
                        <p>Cordialement,</p>
                        <p>Boisson Manon, Bailhet Raphael, Duthil Thomas, Forme Julian.</p>
                    </div>
                </article>
            </section>
            <section class="row-metier-synthese">
                <article class="article-metier-synthese">
                    <h2 class="text-center">Synth&egrave;se d'interview</h2>
                    <h3 class="text-center">Romain Bourqui Enseignant-Chercheur au sein du Dpt. Info. de l’IUT de Bordeaux</h3>
                    <div class="texte-synthese">
                        <div>
                            <p class="text-indent">Dans le cadre d’un projet de communication qui vise &agrave; mieux
                                conna&icirc;tre un m&eacute;tier de
                                l’informatique,
                                nous avons interview&eacute; Romain Bourqui sur son parcours professionnel. 
                                Cette interview a &eacute;t&eacute; r&eacute;alis&eacute;e dans le but d’avoir une id&eacute;e du m&eacute;tier
                                d’enseignant-chercheur. Cet entretien nous permettra de pr&eacute;ciser notre projet
                                professionnel.
                                Elle s’est d&eacute;roul&eacute;e en quatre parties. Nous avons d&eacute;but&eacute; par la description de son
                                m&eacute;tier;
                                nous avons poursuivi par son parcours professionnel; nous nous sommes int&eacute;ress&eacute;s &agrave; sa
                                vie personnelle.
                                Nous avons clos cette interview par l'insertion professionnelle en informatique.</p>
                        </div>
                        <div>
                            <p class="margin-bot-0 text-indent">Romain Bourqui passe la moiti&eacute; de son temps de travail &agrave; enseigner &agrave;
                                de jeunes &eacute;tudiants en informatique,et le reste de son temps de travail est pris par son m&eacute;tier de
                                chercheur.Le travail d’enseignant comble un besoin important de l’Etat.En effet, bien former 
                                les futurs actifs est une mission primaire, notamment pour cet homme issu d’une famille d'enseignants
                                pour qui le partage de connaissance tient &agrave; c&oelig;ur. Il cumule cet emploi avec celui de
                                chercheur.La recherche est un moyen de se d&eacute;passer, mais aussi une mani&egrave;re de s’affirmer en tant
                                que savant; il y a un certain prestige &agrave; &ecirc;tre la premi&egrave;re personne &agrave; comprendre un m&eacute;canisme.
                                Cependant, ces m&eacute;tiers ont une r&eacute;alit&eacute; parfois bien diff&eacute;rente de
                                l’image qu’ils renvoient,
                                surtout dans le cas de chercheur, qui est bien plus charg&eacute;
                                administrativement parlant que ce que l’on peut penser et que les contraintes qui
                                accompagnent cette
                                vocation sont bien plus nombreuses qu’esp&eacute;rer
                                Ce n’&eacute;tait pas dans ses projets de d&eacute;part puisqu’il a d’abord voulu
                                &ecirc;tre ing&eacute;nieur agronome puis s’est orient&eacute;
                                par la suite en classe pr&eacute;paratoire de biologie , mais la biologie ne l'accueillent pas
                                comme il le souhaitait, il a renonc&eacute;,pour finalement orienter son parcours et poursuivre 
                                ces &eacute;tudes dans l’informatique.</p>

                            <p class="margin-bot-0 text-indent">Pour arriver &agrave; ce m&eacute;tier, Romain Bourqui a fait un DEUG en
                                Math&eacute;matiques-Informatique. Il a ensuite poursuivi par une licence et un master en
                                informatique.Apr&egrave;s ce master et un stage th&eacute;orique, il a tent&eacute; une th&egrave;se mais a dû y renoncer
                                puisqu'on ne lui a pas accord&eacute; de bourse.
                                Il se lance alors dans la r&eacute;alisation d’une seconde th&egrave;se sur la visualisation
                                d’informations et l’analyse visuelle de donn&eacute;es.
                                Il part ensuite faire un an post-doctorat aux Pays-Bas et passe finalement le concours
                                de Ma&icirc;tre conf&eacute;rencier.
                                Lors de sa scolarit&eacute;, il n’a pas rencontr&eacute; de r&eacute;elles difficult&eacute;s
                                scolaires. Malgr&eacute; le fait qu’il n’aimait pas vraiment aller en cours, il travaillait
                                s&eacute;rieusement pour rattraper.
                                En parall&egrave;le de ses &eacute;tudes, il avait un emploi &eacute;tudiant &agrave; mi-temps. </p>

                            <p class="margin-bot-0 text-indent">Pour Romain Bourqui les qualit&eacute;s qu’il faut avoir pour exercer ces
                                deux m&eacute;tiers sont diff&eacute;rentes. En effet, pour se lancer dans la recherche,
                                il faut &ecirc;tre passionn&eacute; par le sujet de notre recherche et avoir une certaine autonomie,
                                personne ne vous pousse. D’autre part, pour exercer le m&eacute;tier d’enseignant, il faut
                                avoir envie de transmettre son savoir,
                                les &eacute;l&egrave;ves le ressentent, avoir une certaine organisation, &ecirc;tre &agrave; l’aise devant un
                                auditoire pour &ecirc;tre le mieux compris possible.Il faut &eacute;galement de la volont&eacute;, il n’y a
                                pas r&eacute;ellement de leçons p&eacute;dagogiques.
                                Il tente de faire la diff&eacute;rence entre milieu personnel et professionnel,
                                en essayant de ne pas trop passer de temps sur son ordinateur pour &eacute;viter d’y
                                travailler. Ses centres d’int&eacute;r&ecirc;ts sont tout de m&ecirc;me orient&eacute;s vers les nouvelles technologies.
                                Le confinement &agrave; tout de m&ecirc;me eu un impact sur sa vie, en effet, il
                                poss&egrave;de une pi&egrave;ce d&eacute;di&eacute;e au travail afin de conserver cette diff&eacute;rence entre le
                                personnel et le professionnel,
                                de plus il travaille selon des horaires fixes pour &eacute;viter de d&eacute;border sur sa vie
                                personnelle.</p>

                            <p class="margin-bot-0 text-indent">Romain Bourqui se dit satisfait de son salaire actuel, mais ne
                                serait pas m&eacute;content d'une augmentation. Il &eacute;voque notamment le fait qu'&agrave; l'&eacute;tranger,
                                son travail est 3 &agrave; 4 fois mieux pay&eacute; qu'en France.
                                Il a l'opportunit&eacute; de poursuivre sa carri&egrave;re en devenant professeur &agrave; la
                                fac, auquel cas il aurait un salaire plus important, ou simplement int&eacute;grer une
                                entreprise priv&eacute;e.
                                Pendant un moment, Romain Bourqui voulait travailler dans un domaine un
                                peu plus concret que l'informatique, or &agrave; ce jour, il n'envisage pas de changement de
                                secteur, sauf si son point de vue sur son m&eacute;tier
                                change radicalement ou que ses conditions de travail se d&eacute;gradent.
                                Sans compter les difficult&eacute;s du Covid-19, selon lui, l'insertion
                                professionnelle dans le domaine informatique n'est pas sp&eacute;cialement difficile. En effet,
                                la France manque de d&eacute;veloppeurs.
                                Romain Bourqui a dû interrompre sa vie familiale pour pr&eacute;parer sa
                                th&egrave;se. Une fois cette th&egrave;se r&eacute;dig&eacute;e, il a &eacute;t&eacute; difficile pour lui de trouver un travail
                                dans ce milieu particuli&egrave;rement concurrentiel.
                                En ayant postul&eacute; pour une dizaine de postes apr&egrave;s son doctorat, seulement un seul a &eacute;t&eacute;
                                retenu.</p>
                        </div>
                        <div>
                            <p class="margin-bot-0 text-indent">Apr&egrave;s de nombreuses ann&eacute;es d’&eacute;tudes et quelques dipl&ocirc;mes, dont un
                                doctorat, Romain  Bourqui est devenu enseignant-chercheur. Au travers de son t&eacute;moignage, il nous a fait
                                part de son parcours scolaire et professionnel.
                                Nous avons donc pu d&eacute;couvrir son m&eacute;tier, qui est pour lui aussi bien une mission qu’une
                                passion. Finalement, cette interview avec Romain Bourqui nous aura permis de mieux
                                comprendre le monde professionnel et de pr&eacute;ciser notre projet.
                                Il le reconna&icirc;t, ce m&eacute;tier &agrave; de nombreux points n&eacute;gatifs, mais, selon lui, il en vaut la
                                peine ,car c’est un travail de passion.</p>
                        </div>
                    </div>
                </article>
            </section>
        </main>
        <footer>
            <div class="footer-left ">
                <h3>A propos du site</h3>
                <p class="about margin-0">
                    Ce site a &eacute;t&eacute; cr&eacute;er dans le cadre du projet de fin semestre 1 de l'ann&eacute;e 2020.
                </p>
                <p class="margin-0">&copy; 2020 - 2021 Thomas Duthil</p>
                <div class="icons">
                    <a href="#"><i class="fab fa-facebook-square fa-2x"></i></a>
                    <a href="#"><i class="fab fa-twitter-square fa-2x"></i></a>
                    <a href="#"><i class="fab fa-linkedin fa-2x"></i></a>
                </div>
            </div>
            <div class="footer-right">
                <div>
                    <i class="fa fa-map-marker"></i>
                    <p class="margin-0">Apt 209, R&eacute;sidence
                        LHost, 1 rue du professeur Villemin, Gradignan,
                        France
                    </p>
                </div>
                <div>
                    <i class="fa fa-phone"></i>
                    <p class="margin-0"> (+33)6 18 04 19 26</p>
                </div>
                <div>
                    <i class="fa fa-envelope"></i>
                    <p class="margin-0"><a href="#">thomas.duthil@etu.u-bordeaux.fr</a></p>
                </div>
            </div>
        </footer>
    </div>

</body>

</html>